{"включи": 1, "музыку": 2, "ася": 3, "можно": 4, "включить": 5, "запусти": 6, "проиграй": 7, "сделай": 8, "погромче": 9, "и": 10, "можешь": 11, "активируй": 12, "пусть": 13, "зазвучит": 14, "музыка": 15, "начни": 16, "воспроизведение": 17, "музыки": 18, "начинай": 19, "поставь": 20, "проиграть": 21, "сейчас": 22, "не": 23, "могла": 24, "бы": 25, "ты": 26, "добавь": 27, "громче": 28, "пожалуйста": 29, "проигрывание": 30, "аудио": 31, "воспроизведи": 32, "давай": 33, "ставь": 34, "звук": 35, "запустить": 36, "для": 37, "меня": 38, "пора": 39, "музыке": 40, "зазвучать": 41, "в": 42, "атмосферу": 43, "этот": 44, "трек": 45, "хочу": 46, "послушать": 47, "студию": 48, "пускай": 49, "будет": 50, "добавить": 51, "эту": 52, "дай": 53, "начать": 54, "играть": 55, "её": 56, "старт": 57, "музыкальный": 58, "принеси": 59, "звуки": 60, "мелодию": 61, "играй": 62, "я": 63, "слышать": 64, "саундтрек": 65, "эфир": 66, "выключи": 67, "выключить": 68, "прекрати": 69, "останови": 70, "потише": 71, "отключи": 72, "больше": 73, "нужна": 74, "заглуши": 75, "прекратить": 76, "убери": 77, "тише": 78, "мне": 79, "заверши": 80, "хватит": 81, "закончи": 82, "с": 83, "этой": 84, "музыкой": 85, "паузу": 86, "на": 87, "время": 88, "тишины": 89, "остановить": 90, "всё": 91, "без": 92, "она": 93, "мешает": 94, "прерви": 95, "надоела": 96, "конец": 97, "стоп": 98, "отрубить": 99, "тишина": 100, "закончить": 101, "пение": 102, "тихо": 103, "воспроизводи": 104, "какая": 105, "играет": 106, "песня": 107, "кто": 108, "исполняет": 109, "расскажи": 110, "о": 111, "текущем": 112, "треке": 113, "что": 114, "за": 115, "информацию": 116, "назови": 117, "исполнителя": 118, "песни": 119, "композиция": 120, "звучит": 121, "это": 122, "мелодия": 123, "поет": 124, "песню": 125, "покажи": 126, "название": 127, "исполнителе": 128, "у": 129, "история": 130, "автор": 131, "композиции": 132, "детали": 133, "узнай": 134, "альбом": 135, "сказать": 136, "трека": 137, "написал": 138, "мелодии": 139, "жанр": 140, "обложку": 141, "альбома": 142, "текущего": 143, "краткий": 144, "обзор": 145, "музыкальном": 146, "произведении": 147, "длина": 148, "этого": 149, "стиль": 150, "песне": 151, "которая": 152, "дата": 153, "выхода": 154, "продюсер": 155, "текст": 156, "популярность": 157, "подробнее": 158, "инструменте": 159, "биографию": 160, "ротация": 161, "какие": 162, "другие": 163, "есть": 164, "группе": 165, "исполняющей": 166, "награды": 167, "лейбле": 168, "выпустившем": 169, "делал": 170, "аранжировку": 171, "видео": 172, "тематика": 173, "альбоме": 174, "отзывы": 175, "его": 176, "стилях": 177, "других": 178, "версиях": 179, "значении": 180, "текста": 181}