{"включи": 1, " ": 2, "музыку": 3, "ася": 4, "можно": 5, "включить": 6, "запусти": 7, "проиграй": 8, "сделай": 9, "погромче": 10, "и": 11, "можешь": 12, "активируй": 13, "пусть": 14, "зазвучит": 15, "музыка": 16, "начни": 17, "воспроизведение": 18, "музыки": 19, "начинай": 20, "поставь": 21, "проиграть": 22, "сейчас": 23, "не": 24, "могла": 25, "бы": 26, "ты": 27, "добавь": 28, "громче": 29, "пожалуйста": 30, "проигрывание": 31, "аудио": 32, "воспроизведи": 33, "давай": 34, "ставь": 35, "звук": 36, "запустить": 37, "для": 38, "меня": 39, "пора": 40, "музыке": 41, "зазвучать": 42, "в": 43, "атмосферу": 44, "этот": 45, "трек": 46, "хочу": 47, "послушать": 48, "студию": 49, "пускай": 50, "будет": 51, "добавить": 52, "эту": 53, "дай": 54, "начать": 55, "играть": 56, "её": 57, "старт": 58, "музыкальный": 59, "принеси": 60, "звуки": 61, "мелодию": 62, "играй": 63, "я": 64, "слышать": 65, "саундтрек": 66, "эфир": 67, "turn": 68, "on": 69, "the": 70, "music": 71, "asya": 72, "can": 73, "i": 74, "start": 75, "play": 76, "make": 77, "louder": 78, "and": 79, "it": 80, "you": 81, "activate": 82, "let": 83, "playing": 84, "now": 85, "could": 86, "add": 87, "please": 88, "audio": 89, "give": 90, "me": 91, "put": 92, "sound": 93, "for": 94, "it's": 95, "time": 96, "to": 97, "some": 98, "atmosphere": 99, "this": 100, "track": 101, "want": 102, "listen": 103, "bring": 104, "studio": 105, "there": 106, "be": 107, "sounds": 108, "melody": 109, "hear": 110, "soundtrack": 111, "air": 112, "выключи": 113, "выключить": 114, "прекрати": 115, "останови": 116, "потише": 117, "отключи": 118, "больше": 119, "нужна": 120, "заглуши": 121, "прекратить": 122, "убери": 123, "тише": 124, "мне": 125, "заверши": 126, "хватит": 127, "закончи": 128, "с": 129, "этой": 130, "музыкой": 131, "паузу": 132, "на": 133, "время": 134, "тишины": 135, "остановить": 136, "всё": 137, "без": 138, "она": 139, "мешает": 140, "прерви": 141, "надоела": 142, "конец": 143, "стоп": 144, "отрубить": 145, "тишина": 146, "закончить": 147, "пение": 148, "тихо": 149, "воспроизводи": 150, "какая": 151, "играет": 152, "песня": 153, "кто": 154, "исполняет": 155, "расскажи": 156, "о": 157, "текущем": 158, "треке": 159, "что": 160, "за": 161, "информацию": 162, "назови": 163, "исполнителя": 164, "песни": 165, "композиция": 166, "звучит": 167, "это": 168, "мелодия": 169, "поет": 170, "песню": 171, "покажи": 172, "название": 173, "исполнителе": 174, "у": 175, "история": 176, "автор": 177, "композиции": 178, "детали": 179, "узнай": 180, "альбом": 181, "сказать": 182, "трека": 183, "написал": 184, "мелодии": 185, "жанр": 186, "обложку": 187, "альбома": 188, "текущего": 189, "краткий": 190, "обзор": 191, "музыкальном": 192, "произведении": 193, "длина": 194, "этого": 195, "стиль": 196, "песне": 197, "которая": 198, "дата": 199, "выхода": 200, "продюсер": 201, "текст": 202, "популярность": 203, "подробнее": 204, "инструменте": 205, "биографию": 206, "ротация": 207, "какие": 208, "другие": 209, "есть": 210, "группе": 211, "исполняющей": 212, "награды": 213, "лейбле": 214, "выпустившем": 215, "делал": 216, "аранжировку": 217, "видео": 218, "тематика": 219, "альбоме": 220, "отзывы": 221, "его": 222, "стилях": 223, "других": 224, "версиях": 225, "значении": 226, "текста": 227, "what": 228, "song": 229, "is": 230, "who": 231, "performs": 232, "tell": 233, "about": 234, "current": 235, "information": 236, "name": 237, "artist": 238, "of": 239, "composition": 240, "sings": 241, "show": 242, "kind": 243, "story": 244, "behind": 245, "author": 246, "details": 247, "find": 248, "out": 249, "album": 250, "wrote": 251, "genre": 252, "cover": 253, "a": 254, "brief": 255, "overview": 256, "piece": 257, "how": 258, "long": 259, "style": 260, "that": 261, "release": 262, "date": 263, "producer": 264, "lyrics": 265, "popular": 266, "more": 267, "plays": 268, "instrument": 269, "in": 270, "biography": 271, "rotation": 272, "other": 273, "songs": 274, "does": 275, "have": 276, "band": 277, "performing": 278, "awards": 279, "has": 280, "had": 281, "label": 282, "released": 283, "arranged": 284, "video": 285, "theme": 286, "are": 287, "reviews": 288, "their": 289, "styles": 290, "versions": 291, "meaning": 292}